// import key from "react-key-string";
// import img1 from "../img/soloNews/img1.jpg";
// export const newsData = [
//   {
//     title:
//       "21.11.2019 В Бурятии пройдет первый в России международный межпоколенческий Подиум 50+",
//     text: "24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00ложку.jpg 1778w'...more text 24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00ложку.jpg 1778w'...more text 24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00ложку.jpg 1778w'...more text 24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00ложку.jpg 1778w'...more text 24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00ложку.jpg 1778w'...more text",
//     description:
//       "24 ноября 2019 года в г.Улан-Удэ, в ТРЦ «Пионер», 2 этаж, с 16.00 до 18.00 ложку.jpg 1778w'...",
//     link: "/News/",
//     img: img1,
//     id: key.generate(),
//   },
//   {
//     title: "25.07.2019 Акция «Чемодан историй»",
//     text: "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимru/wp-content/uploads/2019/...more text",
//     description:
//       "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимru/wp-content/uploads/2019/...",
//     link: "/News/",
//     id: key.generate(),
//   },
//   {
//     title: "20.07.2019 Акция «Чемодан историй»",
//     text: "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимблаготворител...more text",
//     description:
//       "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимблаготворител...",
//     link: "/News/",
//     id: key.generate(),
//   },
//   {
//     title: "24.04.2019 Акция «Чемодан историй»",
//     text: "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимблаготворител ...more text",
//     description:
//       "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимблаготворител...",
//     link: "/News/",
//     id: key.generate(),
//   },
//   {
//     title: "02.04.2019 Акция «Чемодан историй»",
//     text: "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимp://baikalcentr.ru/wp-conte...more text",
//     description:
//       "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимp://baikalcentr.ru/wp-conte...",
//     link: "/News/",
//     id: key.generate(),
//   },
//   {
//     title: "02.04.2019 Акция «Чемодан историй»",
//     text: "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимp://baikalcentr.ru/wp-conte...more text",
//     description:
//       "В рамках проекта «Серебряные волонтеры Бурятии», реализуемого Байкальскимp://baikalcentr.ru/wp-conte...",
//     link: "/News/",
//     id: key.generate(),
//   },
// ];
