import key from "react-key-string";

export const smiAboutUsData = [
  {
    date: "30.06.2014",
    title:
      "Социальный проект Бурятии решили перенять в других регионах страны.",
    description:
      "Россия вооружается опытом Бурятии по «бабушкам на час». Этот проект стартовал в республике в прошлом году и оказался востребованным в других регионах страны. Цель программы соединить судьбы родителей детей инвалидов и пенсионеров.",
    text: "Россия вооружается опытом Бурятии по «бабушкам на час». Этот проект стартовал в республике в прошлом году и оказался востребованным в других регионах страны. Цель программы соединить судьбы родителей детей инвалидов и пенсионеров.Россия вооружается опытом Бурятии по «бабушкам на час». Этот проект стартовал в республике в прошлом году и оказался востребованным в других регионах страны. Цель программы соединить судьбы родителей детей инвалидов и пенсионеров.Россия вооружается опытом Бурятии по «бабушкам на час». Этот проект стартовал в республике в прошлом году и оказался востребованным в других регионах страны. Цель программы соединить судьбы родителей детей инвалидов и пенсионеров.Россия вооружается опытом Бурятии по «бабушкам на час». Этот проект стартовал в республике в прошлом году и оказался востребованным в других регионах страны. Цель программы соединить судьбы родителей детей инвалидов и пенсионеров.",
    link: "/SmiAboutUs/",
    id: key.generate(),
  },
  {
    date: "30.06.2014",
    title:
      "Проект «Бабушка на час» распространился на Нижегородскую и Ивановскую области.",
    description:
      "Проект запущен в середине 2012 года в Бурятии. Идея состоит в том, что сотрудники Байкальского благотворительного фонда совместно со специалистами Управления социальной защиты населения Улан-Удэ решили соединить судьбы родителей детей с инвалидностью и пенсионеров. Пожилые люди, прошедшие специальный инструктаж, сидят с ребенком, пока родители находятся на работе.",
    text: "Проект запущен в середине 2012 года в Бурятии. Идея состоит в том, что сотрудники Байкальского благотворительного фонда совместно со специалистами Управления социальной защиты населения Улан-Удэ решили соединить судьбы родителей детей с инвалидностью и пенсионеров. Пожилые люди, прошедшие специальный инструктаж, сидят с ребенком, пока родители находятся на работе.Проект запущен в середине 2012 года в Бурятии. Идея состоит в том, что сотрудники Байкальского благотворительного фонда совместно со специалистами Управления социальной защиты населения Улан-Удэ решили соединить судьбы родителей детей с инвалидностью и пенсионеров. Пожилые люди, прошедшие специальный инструктаж, сидят с ребенком, пока родители находятся на работе.Проект запущен в середине 2012 года в Бурятии. Идея состоит в том, что сотрудники Байкальского благотворительного фонда совместно со специалистами Управления социальной защиты населения Улан-Удэ решили соединить судьбы родителей детей с инвалидностью и пенсионеров. Пожилые люди, прошедшие специальный инструктаж, сидят с ребенком, пока родители находятся на работе.",
    link: "/SmiAboutUs/",
    id: key.generate(),
  },
  {
    date: "30.06.2014",
    title: "«Бабушка на час» поможет родителям особых детей.",
    description:
      "В Бурятии стартовал проект помощи семьям, имеющим детей-инвалидов. Проект «Бабушка на час» реализуют Байкальский благотворительный фонд и Байкальский фонд местного сообщества на средства Минсоцзащиты республики и при содействии Центра социальной поддержки населения и Службы ранней помощи «Солнышко».",
    text: "В Бурятии стартовал проект помощи семьям, имеющим детей-инвалидов. Проект «Бабушка на час» реализуют Байкальский благотворительный фонд и Байкальский фонд местного сообщества на средства Минсоцзащиты республики и при содействии Центра социальной поддержки населения и Службы ранней помощи «Солнышко».В Бурятии стартовал проект помощи семьям, имеющим детей-инвалидов. Проект «Бабушка на час» реализуют Байкальский благотворительный фонд и Байкальский фонд местного сообщества на средства Минсоцзащиты республики и при содействии Центра социальной поддержки населения и Службы ранней помощи «Солнышко».В Бурятии стартовал проект помощи семьям, имеющим детей-инвалидов. Проект «Бабушка на час» реализуют Байкальский благотворительный фонд и Байкальский фонд местного сообщества на средства Минсоцзащиты республики и при содействии Центра социальной поддержки населения и Службы ранней помощи «Солнышко».",
    link: "/SmiAboutUs/",
    id: key.generate(),
  },
];
