// import key from 'react-key-string';

// export const weThankData = [
//     {
//         name: "Администрация Главы Республики Бурятия и Правительства",
//         id: key.generate(),
//     },
//     {
//         name: "Государственное казенное учреждение «Хозяйственно-транспортный комплекс Администрации Главы Республики Бурятия и Правительства Республики Бурятия – директора Сучкова Александра Алексеевича, начальника полиграфического центра Ступень Петра Георгиевича",
//         id: key.generate(),
//     },
//     {
//         name: "Байкал-WEB – директора Пестова Александра Геннадьевича, разработчика сайта Абидуева Владимира Саяновича",
//         id: key.generate(),
//     },
//     {
//         name: "ООО «Эльф» — директора Алсаева Вячеслава Юрьевича",
//         id: key.generate(),
//     },
//     {
//         name: "Сеть магазинов «Николаевский» — директора Баданова Александра Матвеевича, директора розничной торговли Носкову Натальюа",
//         id: key.generate(),
//     },
//     {
//         name: "Универмаг «Центральный» — генерального директора Ганицеву Зинаиду Алексеевну",
//         id: key.generate(),
//     },
//     {
//         name: "Магазин «Камешки» — Камович Александру Игорьевну",
//         id: key.generate(),
//     },
//     {
//         name: "Салон-студия «Соло» — Калашникову Елену Александровну",
//         id: key.generate(),
//     },
//     {
//         name: "«Подарки из шоколада» — Богодухову Наталью Геннадьевну",
//         id: key.generate(),
//     },
//     {
//         name: "Парикмахерская VIP – Морокову Ольгу Сергеевну",
//         id: key.generate(),
//     },
//     {
//         name: "ОАО ГТК «Гэсэр» — генерального директора Кузнецова Дмитрия Иннокентьевича",
//         id: key.generate(),
//     },

//     {
//         name: "ООО «Сиблайн» — директора Крылова Алексея Николаевича",
//         id: key.generate(),
//     },
//     {
//         name: "ИП Епифанцева В. А. – Епифанцеву Веру Анатольевну",
//         id: key.generate(),
//     },
//     {
//         name: "«Оранжевый слон» — Молчанову Инну Сергеевну",
//         id: key.generate(),
//     },
//     {
//         name: "ОАО «Республиканская типография» — генерального директора Ербанову Клару Никифоровну",
//         id: key.generate(),
//     },
//     {
//         name: "РА «Перец» — директора Зориктуеву Дину Валерьевну",
//         id: key.generate(),
//     },
//     {
//         name: "«Типография 24»",
//         id: key.generate(),
//     },
//     {
//         name: "Александровы погреба – генерального директора Лубенец Николая Николаевича",
//         id: key.generate(),
//     },
//     {
//         name: "Промсвязьбанк – управляющую Стрелкову Ларису Васильевну",
//         id: key.generate(),
//     },
//     {
//         name: "ООО «Хлеб Улан-Удэ» — директора Шишмареву Татьяну Николаевну",
//         id: key.generate(),
//     },
//     {
//         name: "Mary Kay – Коробенкову Ирину Ивановну",
//         id: key.generate(),
//     },
//     {
//         name: "Oriflame – Бардаханову Валентину Анатольевну",
//         id: key.generate(),
//     },
//     {
//         name: "Faberlic – Лищук Людмилу Романовну",
//         id: key.generate(),
//     },

//     {
//         name: "Бурятхлебпром – генерального директора Цыденова Бориса Балдановича",
//         id: key.generate(),
//     },
//     {
//         name: "ОАО «Улан-Удэнский авиационный завод» – генерального директора Белых Леонида Яковлевича",
//         id: key.generate(),
//     },
//     {
//         name: "РА «Абрис» — директора Полянского Максима Александровича",
//         id: key.generate(),
//     },
//     {
//         name: "ООО «Алмаз Электро» — генерального директора Мазуренко Александра Викторовича",
//         id: key.generate(),
//     },
//     {
//         name: "«ТрансЭкспо» — директора Базарон Ирину Константиновну",
//         id: key.generate(),
//     },
//     {
//         name: "ООО«ИНФОС» — директора Черниговского Ярослава Валерьевича",
//         id: key.generate(),
//     },
//     {
//         name: "Юлия Гончарова",
//         id: key.generate(),
//     },

//     {
//         name: "Денис Станиславович Гомбоцыренов",
//         id: key.generate(),
//     },
//     {
//         name: "МАОУ школа №25",
//         id: key.generate(),
//     },
//     {
//         name: "МАОУ школа №32",
//         id: key.generate(),
//     },
//     {
//         name: "МАОУ школа №49",
//         id: key.generate(),
//     },
//     {
//         name: "МАОУ Бурятская гимназия №29",
//         id: key.generate(),
//     },
//     {
//         name: "ООО «Окна регион», генеральный директор Арслан Бадмацыренович Дамбаев",
//         id: key.generate(),
//     },
// ]
